window.industryInfo = [
    {
        "id": 10,
        "subIndustrys": [
            {
                "id": 1001,
                "name": "银行"
            },
            {
                "id": 1002,
                "name": "证券"
            },
            {
                "id": 1003,
                "name": "保险"
            },
            {
                "id": 1004,
                "name": "信贷"
            }
        ],
        "name": "金融"
    },
    {
        "id": 11,
        "subIndustrys": [
            {
                "id": 1101,
                "name": "住宅"
            },
            {
                "id": 1102,
                "name": "公寓"
            },
            {
                "id": 1103,
                "name": "别墅"
            },
            {
                "id": 1104,
                "name": "商业"
            }
        ],
        "name": "房地产"
    },
    {
        "id": 12,
        "subIndustrys": [
            {
                "id": 1201,
                "name": "经济型/连锁型"
            },
            {
                "id": 1202,
                "name": "星级酒店"
            }
        ],
        "name": "酒店"
    },
    {
        "id": 13,
        "subIndustrys": [
            {
                "id": 1301,
                "name": "4S店/汽车销售"
            },
            {
                "id": 1302,
                "name": "汽车美容"
            },
            {
                "id": 1303,
                "name": "汽车维修保养"
            },
            {
                "id": 1304,
                "name": "汽车租赁"
            },
            {
                "id": 1305,
                "name": "加油站"
            }
        ],
        "name": "汽车行业"
    },
    {
        "id": 14,
        "subIndustrys": [
            {
                "id": 1401,
                "name": "中餐"
            },
            {
                "id": 1402,
                "name": "西餐"
            },
            {
                "id": 1403,
                "name": "茶楼"
            },
            {
                "id": 1404,
                "name": "甜品"
            },
            {
                "id": 1405,
                "name": "奶茶店"
            },
            {
                "id": 1406,
                "name": "蛋糕店"
            },
            {
                "id": 1407,
                "name": "饮品店"
            },
            {
                "id": 1408,
                "name": "果汁店"
            },
            {
                "id": 1409,
                "name": "火锅店"
            },
            {
                "id": 1410,
                "name": "自助餐"
            },
            {
                "id": 1411,
                "name": "韩餐"
            },
            {
                "id": 1412,
                "name": "日料"
            },
            {
                "id": 1413,
                "name": "烧烤"
            },
            {
                "id": 1414,
                "name": "小吃"
            },
            {
                "id": 1415,
                "name": "面馆"
            }
        ],
        "name": "餐饮"
    },
    {
        "id": 15,
        "subIndustrys": [
            {
                "id": 1501,
                "name": "KTV"
            },
            {
                "id": 1502,
                "name": "影院"
            },
            {
                "id": 1503,
                "name": "私人影院"
            },
            {
                "id": 1504,
                "name": "洗浴"
            },
            {
                "id": 1505,
                "name": "咖啡厅"
            },
            {
                "id": 1506,
                "name": "酒吧"
            },
            {
                "id": 1507,
                "name": "网吧网咖"
            },
            {
                "id": 1508,
                "name": "文化艺术"
            },
            {
                "id": 1509,
                "name": "密室"
            },
            {
                "id": 1510,
                "name": "儿童娱乐城"
            }
        ],
        "name": "休闲娱乐"
    },
    {
        "id": 16,
        "subIndustrys": [
            {
                "id": 1601,
                "name": "美发"
            },
            {
                "id": 1602,
                "name": "美容/SPA"
            },
            {
                "id": 1603,
                "name": "美甲美睫"
            },
            {
                "id": 1604,
                "name": "健身俱乐部"
            },
            {
                "id": 1605,
                "name": "美容工具"
            },
            {
                "id": 1606,
                "name": "护肤化妆品"
            },
            {
                "id": 1607,
                "name": "整形"
            },
            {
                "id": 1608,
                "name": "产后塑形"
            }
        ],
        "name": "丽人频道"
    },
    {
        "id": 17,
        "subIndustrys": [
            {
                "id": 1701,
                "name": "语言培训"
            },
            {
                "id": 1702,
                "name": "职业技术"
            },
            {
                "id": 1703,
                "name": "升学辅导"
            },
            {
                "id": 1704,
                "name": "兴趣生活"
            },
            {
                "id": 1705,
                "name": "驾校"
            },
            {
                "id": 1706,
                "name": "教育院校"
            },
            {
                "id": 1707,
                "name": "留学"
            },
            {
                "id": 1708,
                "name": "更多教育培训"
            },
            {
                "id": 1709,
                "name": "艺术培训"
            }
        ],
        "name": "学习培训"
    },
    {
        "id": 18,
        "subIndustrys": [
            {
                "id": 1801,
                "name": "建材"
            },
            {
                "id": 1802,
                "name": "装修设计"
            },
            {
                "id": 1803,
                "name": "家具家居"
            },
            {
                "id": 1804,
                "name": "家装卖场"
            },
            {
                "id": 1805,
                "name": "家用电器"
            }
        ],
        "name": "家装建材"
    },
    {
        "id": 19,
        "subIndustrys": [
            {
                "id": 1901,
                "name": "男装"
            },
            {
                "id": 1902,
                "name": "女装"
            },
            {
                "id": 1903,
                "name": "服饰配件"
            },
            {
                "id": 1904,
                "name": "家居服饰"
            },
            {
                "id": 1905,
                "name": "鞋包"
            },
            {
                "id": 1906,
                "name": "服装店"
            },
            {
                "id": 1907,
                "name": "童装"
            }
        ],
        "name": "品牌服饰"
    },
    {
        "id": 20,
        "subIndustrys": [
            {
                "id": 2001,
                "name": "衣物/皮具洗护"
            },
            {
                "id": 2002,
                "name": "搬家家政居"
            },
            {
                "id": 2003,
                "name": "医院"
            },
            {
                "id": 2004,
                "name": "体检中心"
            },
            {
                "id": 2005,
                "name": "物流快递"
            },
            {
                "id": 2006,
                "name": "房屋地产"
            },
            {
                "id": 2007,
                "name": "通信营业厅"
            },
            {
                "id": 2008,
                "name": "药店"
            },
            {
                "id": 2009,
                "name": "母婴店"
            },
            {
                "id": 2010,
                "name": "日用品"
            },
            {
                "id": 2011,
                "name": "宠物店"
            },
            {
                "id": 2012,
                "name": "宠物医院"
            }
        ],
        "name": "生活服务频道"
    },
    {
        "id": 21,
        "subIndustrys": [
            {
                "id": 2101,
                "name": "旅行社"
            },
            {
                "id": 2102,
                "name": "旅游景点"
            },
            {
                "id": 2103,
                "name": "旅游网络平台"
            },
            {
                "id": 2104,
                "name": "水上娱乐"
            }
        ],
        "name": "旅游类"
    },
    {
        "id": 22,
        "subIndustrys": [
            {
                "id": 2201,
                "name": "活动展览"
            },
            {
                "id": 2202,
                "name": "真人CS"
            },
            {
                "id": 2203,
                "name": "轰趴馆"
            },
            {
                "id": 2204,
                "name": "DIY手工"
            },
            {
                "id": 2205,
                "name": "采摘/农家乐"
            },
            {
                "id": 2206,
                "name": "中医养生"
            },
            {
                "id": 2207,
                "name": "动植物园"
            },
            {
                "id": 2208,
                "name": "摄影"
            },
            {
                "id": 2209,
                "name": "婚庆公司"
            },
            {
                "id": 2210,
                "name": "超市"
            },
            {
                "id": 2211,
                "name": "书店"
            },
            {
                "id": 2212,
                "name": "眼镜店"
            },
            {
                "id": 2213,
                "name": "电影"
            },
            {
                "id": 2214,
                "name": "APP"
            },
            {
                "id": 2215,
                "name": "网络手游"
            },
            {
                "id": 2216,
                "name": "电子商务"
            },
            {
                "id": 2217,
                "name": "杂货店"
            },
            {
                "id": 2218,
                "name": "槟榔店"
            }
        ],
        "name": "其他"
    }
]